

cake_info = """Здесь будет информация о тортах
Информация о начинах:
<b>Начинка 1</b> - Таким образом сложившаяся структура организации позволяет выполнять важные задания по разработке позиций,
 занимаемых участниками в отношении поставленных задач.
<b>Начинка 2</b> - Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности представляет
 собой интересный эксперимент проверки соответствующий условий активизации.
<b>Начинка 3</b> - Задача организации, в особенности же постоянный количественный рост и сфера нашей активности позволяет 
 выполнять важные задания по разработке модели развития.
"""

cake_value_info = """Здесь будет информация о размерах торта
Информация о размерах торта:
<b>Бенто-торт</b> - Задача организации, в особенности же реализация намеченных плановых
 заданий обеспечивает широкому кругу (специалистов) участие в формировании соответствующий условий активизации. 
<b>1 кг</b>
<b>2 кг</b>
<b>3 кг</b>
Таким образом дальнейшее развитие различных форм деятельности представляет 
собой интересный эксперимент проверки системы обучения кадров, соответствует насущным потребностям.
"""


cupcake_info = """Здесь будет информация о тортах
Информация о начинах:
<b>Начинка 1</b> - Таким образом сложившаяся структура организации позволяет выполнять важные задания по разработке позиций,
 занимаемых участниками в отношении поставленных задач.
<b>Начинка 2</b> - Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности представляет
 собой интересный эксперимент проверки соответствующий условий активизации.
<b>Начинка 3</b> - Задача организации, в особенности же постоянный количественный рост и сфера нашей активности позволяет 
 выполнять важные задания по разработке модели развития.
"""

cupcake_value_info = """Здесь будет информация о размерах торта
Информация о размерах торта:
<b>2 штуки</b>
<b>4 штуки</b>
<b>6 штук</b>
<b>8 штук</b>
Таким образом дальнейшее развитие различных форм деятельности представляет 
собой интересный эксперимент проверки системы обучения кадров, соответствует насущным потребностям.
"""