

cake_info = """Здесь будет информация о тортах
Информация о тортах:
<b>Бисквитный торт</b> - Таким образом сложившаяся структура организации позволяет выполнять важные задания по разработке позиций,
 занимаемых участниками в отношении поставленных задач.
<b>Бенто-торт</b> - Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности представляет
 собой интересный эксперимент проверки соответствующий условий активизации.
<b>Муссовый торт</b> - Задача организации, в особенности же постоянный количественный рост и сфера нашей активности позволяет 
 выполнять важные задания по разработке модели развития.
"""


cake_in_glass_info = """Здесь будет информация о тортах в стакане
Информация о тортах:
<b>Трайфлы бисквитные</b> - Таким образом сложившаяся структура организации позволяет выполнять важные задания по разработке позиций,
 занимаемых участниками в отношении поставленных задач.
<b>Трайфлы муссовые</b> - Таким образом сложившаяся структура организации позволяет выполнять важные задания по разработке позиций,
 занимаемых участниками в отношении поставленных задач.
<b>Бенто-торт в стакане</b> - Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности представляет
 собой интересный эксперимент проверки соответствующий условий активизации.
<b>Капкейки</b> - Задача организации, в особенности же постоянный количественный рост и сфера нашей активности позволяет 
 выполнять важные задания по разработке модели развития.
"""


brownie_info = """Здесь будет информация о пироженом
Информация о тортах:
<b>Трайфлы бисквитные</b> - Таким образом сложившаяся структура организации позволяет выполнять важные задания по разработке позиций,
 занимаемых участниками в отношении поставленных задач.
<b>Трайфлы муссовые</b> - Таким образом сложившаяся структура организации позволяет выполнять важные задания по разработке позиций,
 занимаемых участниками в отношении поставленных задач.
<b>Бенто-торт в стакане</b> - Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности представляет
 собой интересный эксперимент проверки соответствующий условий активизации.
<b>Капкейки</b> - Задача организации, в особенности же постоянный количественный рост и сфера нашей активности позволяет 
 выполнять важные задания по разработке модели развития.
"""


cake_biscuit_filling_info = """
инфа о начинках бисквитных тортах(НЕОБХОДИМО ЗАПОЛНИТЬ)"""

bento_cake_filling_info = """
инфа о начинках бенто тортах(НЕОБХОДИМО ЗАПОЛНИТЬ)"""

cake_mousse_filling_info = """
инфа о начинках муссовых тортах(НЕОБХОДИМО ЗАПОЛНИТЬ)"""



biscuit_trifles_filling_info = """
здесь будет информация о начинках трайфлах бисквитных в стакане"""

mousse_trifles_filling_info = """
здесь будет информация о начинках трайфлах муссовых в стакане"""

bento_cake_in_glass_info = """
здесь будет информация о начинках бента-торта в стакане в стакане"""

cupcake_in_glass_info = """
здесь будет информация о начинках какпкейках в стакане в стакане"""



ice_cream_biscuit_filling_info = """
здесь будет информация о начинках Мороженное(бисквитное)"""

keypops_filling_info = """
здесь будет информация о начинках кейпопсах в стакане"""


mousse_cake_heart_info = """
здесь будет информация о начинках Муссовое пирожное(сердце)"""

square_cake_heart_info = """
здесь будет информация о начинках Муссовое пирожное(квадрат)"""